[XComMultiplayerTacticalUI]
MutonM2_LW="<Bullet/> Мутон-центурион обладает всеми способностями обычного мутона, а также способен издавать боевой клич, повышающий боевую эффективность его союзников. Он вооружен штыком и безжалостно атакует противников, оказавшихся от него на расстоянии рывка.\n<Bullet/> В отличие от мутонов эпохи вторжения, эти гибридные подвиды смертельно опасны в ближнем бою.\n<Bullet/> Центурионы способы контратаковать своих противников в рукопашной схватке\n<Bullet/> Они также могут добивать обездвиженных противников; ни в коем случае не позволяйте вражеским мутонам приближаться к вашим оглушенным бойцам\n<Bullet/> Они также могут вести огонь на подавление, а их боевая броня обеспечивает великолепную защиту"
MutonM3_LW="<Bullet/>"

DroneM1="<Bullet/>Дрон-охранник - дешевый разведчик, предназначенный в основном для подавления гражданского населения."

[CorpseDrone X2ItemTemplate]
FriendlyName="Обломки дрона"
FriendlyNamePlural="Обломки дрона"
BriefSummary="Судя по обломкам этого легкого автономного беспилотника, он предназначался для наблюдения и управления толпой."

[CorpseMutonElite X2ItemTemplate]
FriendlyName="труп мутона-гвардейца"
FriendlyNamePlural="трупы мутонов-гвардейцев"
BriefSummary="Эти пришельцы находятся на вершине внутренней иерархии мутонов. В отличие от центурионов, у них наблюдаются значительные генетические модификации по сравнению со стандартными мутонами, с которыми мы уже сталкивались."

;;;;;;;;;;;;;;;;;;;;;;;;;; NEW ABILITIES ;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[WarCry X2AbilityTemplate]
LocFriendlyName="Боевой клич"
LocLongDescription="Дает значительный бонус к меткости, силе воли и мобильности остальным мутонам и бонусы поменьше другим разумным инопланетянам и войскам \"Адвента\". Перезарядка 6 ходов."
LocHelpText="Дает бонус другим мутонам и некоторым видам инопланетян."
LocFlyOverText="Боевой клич"
LocPromotionPopupText="<Bullet/> Дает значительный бонус к меткости, силе воли и мобильности остальным мутонам и бонусы поменьше другим разумным инопланетянам и войскам \"Адвента\".<br/><Bullet/> Перезарядка 6 ходов.<br/>"

[BayonetCharge X2AbilityTemplate]
LocFriendlyName="Выпад штыком"
LocLongDescription="Позволяет атаковать в ближнем бою на расстоянии рывка. Перезарядка в течение 4 ходов."
LocHelpText="Позволяет атаковать в ближнем бою на расстоянии рывка."
LocFlyOverText="Выпад штыком"
LocPromotionPopupText="<Bullet/> Позволяет атаковать в ближнем бою цель в пределах рывка.<br/><Bullet/> Перезарядка 4 хода.<br/>"

[Beastmaster X2AbilityTemplate]
LocFriendlyName="Повелитель зверей"
LocLongDescription="Не получает урон от берсерков."
LocHelpText="Не получает урон от берсерков."
LocFlyOverText="Повелитель зверей"
LocPromotionPopupText="<Bullet/> Не получает урон от берсерков.<br/>"

[MassMindSpin X2AbilityTemplate]
LocFriendlyName="Массовый ментальный штопор"
LocFlyOverText="Массовый ментальный штопор"
LocLongDescription="Способность \"Ментальный штопор\" применяется против нескольких целей в конусе поражения."
LocHelpText="Псионическая атака нескольких целей одновременно, которая может вызвать различные негативные состояния, включая контроль над сознанием."
LocPromotionPopupText="<Bullet/> Псионическая атака нескольких целей одновременно, которая может вызвать различные негативные состояния, включая контроль над сознанием."
LocMissMessage="Сопротивление \"Ментальному штопору\"!"

[LWDroneShock X2AbilityTemplate]
LocFriendlyName="Шокер дрона"
LocLongDescription="Эффект, предназначенный для подавления мирного населения, наносит минимальный урон и дезориентирует или оглушает цель."
LocHelpText="Оружие наносит минимальный урон, но снижает боеспособность цели."
LocFlyOverText="Шокер дрона"
LocPromotionPopupText="<Bullet/> Эффект, предназначенный для подавления мирного населения, наносит минимальный урон и дезориентирует или оглушает цель.<br/>"

[LWDroneRepair X2AbilityTemplate]
LocFriendlyName="Ремонт"
LocFlyOverText="Ремонт"
LocHelpText="Ремонт ближайшего механического бойца."
LocLongDescription="Ремонт ближайшего механического бойца."
LocPromotionPopupText="<Bullet/> Ремонт ближайшего механического бойца."

[LWDroneMeleeStun X2AbilityTemplate]
LocFriendlyName="Оглушение"
LocFlyOverText="Оглушение"
LocHelpText="Попытка оглушить противника на дистанции рукопашной атаки."
LocLongDescription="Попытка оглушить противника на дистанции рукопашной атаки."
LocPromotionPopupText="<Bullet/> Попытка оглушить противника на дистанции рукопашной атаки."
LocMissMessage="Промах!"

[PersonalShield X2AbilityTemplate]
LocFriendlyName="Личный щит"
LocFlyOverText="Личный щит"
LocHelpText="Добавляет 5 единиц временной брони. Перезарядка 5 ходов."
LocLongDescription="Добавляет 5 единиц временной брони. Перезарядка 5 ходов."
LocPromotionPopupText="<Bullet/> Добавляет 5 единиц временной брони.<br/><Bullet/> Перезарядка 5 ходов.<br/><Bullet/> Тратит одно действие, не заканчивает ход.<br/>"

[MassReanimation_LW X2AbilityTemplate]
LocFriendlyName="Массовая реанимация"
LocFlyOverText="Массовая реанимация"
LocHelpText="Реанимирует всех мертвых существ поблизости, превращая их в зомби."
LocLongDescription="Реанимирует всех мертвых существ поблизости, превращая их в зомби."
LocPromotionPopupText="<Bullet/> Реанимирует всех мертвых существ поблизости, превращая их в зомби."

[ReadyForAnything X2AbilityTemplate]
LocFriendlyName="Полная готовность"
LocFlyOverText="Наблюдение: полная готовность."
LocHelpText="Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."
LocLongDescription="Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."
LocPromotionPopupText="<Bullet/> Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."

[ReadyForAnythingFlyover X2AbilityTemplate]
LocFriendlyName="Полная готовность"
LocFlyOverText="Наблюдение: полная готовность."
LocHelpText="Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."
LocLongDescription="Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."
LocPromotionPopupText="<Bullet/> Активирует режим \"наблюдения\" после стандартного выстрела из основного оружия."

[RepairServos X2AbilityTemplate]
LocFriendlyName="Ремонтные сервомоторы"
LocFlyOverText="Ремонтные сервомоторы"
LocLongDescription="После получения урона добавляются 2 ед. брони до конца следующего хода."
LocHelpText="После получения урона добавляются 2 ед. брони до конца следующего хода."
LocPromotionPopupText="<Bullet/> При попадании ваша броня становится прочнее. После получения урона добавляются 2 ед. брони до конца следующего хода.<br/><Bullet/> Последующие попадания продлевают таймер.<br/>"

[RepairServosPassive X2AbilityTemplate]
LocFriendlyName="Ремонтные сервомоторы"
LocFlyOverText="Ремонтные сервомоторы"
LocLongDescription="После получения урона добавляются 2 ед. брони до конца следующего хода."
LocHelpText="После получения урона добавляются 2 ед. брони до конца следующего хода."
LocPromotionPopupText="<Bullet/> После получения урона добавляются 2 ед. брони до конца следующего хода.<br/><Bullet/> Последующие попадания продлевают таймер.<br/>"

;;;;;;;;;;;;;;;;;;;;;;;;;; MutonM2_LW ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[X2Ability_MutonM2_Abilities]
strBayonetChargePenalty="Центурион получает штраф к защите: <XGParam:IntValue1/> на <XGParam:IntValue0/> ход(а)."

[MutonM2_LW X2CharacterTemplate]
strCharacterName="Мутон-центурион"

[MutonM2_LW_Wpn X2WeaponTemplate]
FriendlyName="Винтовка центуриона"
BriefSummary="Нам удалось заполучить разнообразные образцы пехотного вооружения. Это наиболее часто встречающийся образец, недалеко ушедший от винтовки, которой пользовались 20 лет назад. Хотя он, несомненно, уступает магнитным технологиям \"Адвента\", мы сможем доработать его при помощи трофейных материалов."
TacticalText="<Bullet/> Выстрел из основного оружия всегда завершает ход солдата\n<Bullet/> Если солдат расходует оба действия на стрельбу, будут сделаны три выстрела со сниженной точностью, но с более высокой эффективностью в целом\n<Bullet/> Используйте улучшения, добытые в боях с противником, чтобы повысить эффективность винтовки"

[MutonM2_LWGrenade X2GrenadeTemplate]
FriendlyName="Граната пришельцев"
FriendlyNamePlural="Гранаты пришельцев"
BriefSummary="У каждого мутона-центуриона есть одна мощная плазменная граната."
TacticalText="<Bullet/> Граната большой мощности."
ThrownAbilityName="Бросьте гранату пришельцев"
ThrownAbilityHelpText="Бросьте гранату пришельцев в цель."
LaunchedAbilityName="Выстрелите гранатой пришельцев"
LaunchedAbilityHelpText="Выстрелите гранатой пришельцев в цель. Повреждает броню."

[MutonM2_LW_MeleeAttack X2WeaponTemplate]
FriendlyName="Штык"

;;;;;;;;;;;;;;;;;;;;;;;;;; MutonM3_LW ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[MutonM3_LW X2CharacterTemplate]
strCharacterName="Мутон-гвардеец"

[MutonM3_LW_Wpn X2WeaponTemplate]
FriendlyName="Плазмопушка гвардейца"

[MutonM3_LWGrenade X2GrenadeTemplate]
FriendlyName="Граната пришельцев"
FriendlyNamePlural="Гранаты пришельцев"
BriefSummary="У каждого мутона-гвардейца есть мощная плазменная граната."
TacticalText="<Bullet/> Граната большой мощности."
ThrownAbilityName="Бросьте гранату пришельцев"
ThrownAbilityHelpText="Бросьте гранату пришельцев в цель."
LaunchedAbilityName="Выстрелите гранатой пришельцев"
LaunchedAbilityHelpText="Выстрелите гранатой пришельцев в цель. Повреждает броню."

;;;;;;;;;;;;;;;;;;;;;;;;;; Naja ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[NajaM1 X2CharacterTemplate]
strCharacterName="Ная"

[NajaM2 X2CharacterTemplate]
strCharacterName="Ная Серпенс"

[NajaM3 X2CharacterTemplate]
strCharacterName="Ная-гвардеец"

[NajaM1_WPN X2WeaponTemplate]
FriendlyName="Снайперская винтовка наи"

[NajaM2_WPN X2WeaponTemplate]
FriendlyName="Снайперская винтовка наи"

[NajaM3_WPN X2WeaponTemplate]
FriendlyName="Снайперская винтовка наи"

;;;;;;;;;;;;;;;;;;;;;;;;;; Sidewinder ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[SidewinderM1 X2CharacterTemplate]
strCharacterName="Кроталус"

[SidewinderM2 X2CharacterTemplate]
strCharacterName="Кроталус Серпенс"

[SidewinderM3 X2CharacterTemplate]
strCharacterName="Кроталус-гвардеец"

[SidewinderM1_WPN X2WeaponTemplate]
FriendlyName="Гиперпистолет кроталуса"

[SidewinderM2_WPN X2WeaponTemplate]
FriendlyName="Гиперпистолет кроталуса"

[SidewinderM3_WPN X2WeaponTemplate]
FriendlyName="Гиперпистолет кроталуса"

;;;;;;;;;;;;;;;;;;;;;;;;;; Viper ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ViperM2_LW X2CharacterTemplate]
strCharacterName="Вайпер Серпенс"

[ViperM3_LW X2CharacterTemplate]
strCharacterName="Вайпер-гвардеец"

;;;;;;;;;;;;;;;;;;;;;;;;;; ArchonM2_LW ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ArchonM2_LW X2CharacterTemplate]
strCharacterName="Великий архонт"

;;;;;;;;;;;;;;;;;;;;;;;;;; SectoidM2_LW ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[SectoidM2_LW X2CharacterTemplate]
strCharacterName="Командир сектоидов"

;;;;;;;;;;;;;;;;;;;;;;;;;; AdvGunnerM1 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvGunnerM1 X2CharacterTemplate]
strCharacterName="Стрелок \"Адвента\""

[AdvGunnerM1_WPN X2WeaponTemplate]
FriendlyName="Автопушка Гаусса"

[AdvGunnerM2 X2CharacterTemplate]
strCharacterName="Тяжелый стрелок \"Адвента\""

[AdvGunnerM2_WPN X2WeaponTemplate]
FriendlyName="Автопушка Гаусса"

[AdvGunnerM3 X2CharacterTemplate]
strCharacterName="Элитный стрелок \"Адвента\""

[AdvGunnerM3_WPN X2WeaponTemplate]
FriendlyName="Автопушка Гаусса"


;;;;;;;;;;;;;;;;;;;;;;;;;; AdvSentryM1-3 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvSentryM1 X2CharacterTemplate]
strCharacterName="Часовой \"Адвента\""

[AdvSentryM1_WPN X2WeaponTemplate]
FriendlyName="Магнитная винтовка \"Адвента\""

[AdvSentryM2 X2CharacterTemplate]
strCharacterName="Страж \"Адвента\""

[AdvSentryM2_WPN X2WeaponTemplate]
FriendlyName="Магнитная винтовка \"Адвента\""

[AdvSentryM3 X2CharacterTemplate]
strCharacterName="Хранитель \"Адвента\""

[AdvSentryM3_WPN X2WeaponTemplate]
FriendlyName="Магнитная винтовка \"Адвента\""

;;;;;;;;;;;;;;;;;;;;;;;;;; AdvGrenadierM1-3 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvGrenadierM1 X2CharacterTemplate]
strCharacterName="Инженер \"Адвента\""

[AdvGrenadierM1_GrenadeLauncher X2WeaponTemplate]
FriendlyName="Гранатомет \"Адвента\""

[AdvGrenadierM2 X2CharacterTemplate]
strCharacterName="Гранатометчик \"Адвента\""

[AdvGrenadierM2_GrenadeLauncher X2WeaponTemplate]
FriendlyName="Гранатомет \"Адвента\""

[AdvGrenadierM3 X2CharacterTemplate]
strCharacterName="Тяжелый гранатометчик \"Адвента\""

[AdvGrenadierM3_GrenadeLauncher X2WeaponTemplate]
FriendlyName="Гранатомет \"Адвента\""

[AdvGrenadierFlashbangGrenade X2GrenadeTemplate]
FriendlyName="Свето-шумовая граната"
FriendlyNamePlural="Свето-шумовые гранаты"
BriefSummary="Свето-шумовая граната дезориентирует врагов в очень большом радиусе, серьезно снижая боеспособность."
TacticalText="<Bullet/> Свето-шумовые гранаты не наносят урон, но ошеломляют и дезориентируют противника в пределах большого радиуса.<br><Bullet/> Не действуют на союзников."
ThrownAbilityName="Бросок свето-шумовой гранаты"
ThrownAbilityHelpText="Дезориентирует всех противников в зоне поражения."
LaunchedAbilityname="Выстрел свето-шумовой гранатой"
LaunchedAbilityHelpText="Дезориентирует всех противников в зоне поражения."

[AdvGrenadierFireGrenade X2GrenadeTemplate]
FriendlyName="Зажигательная граната"
FriendlyNamePlural="Зажигательные гранаты"
BriefSummary="Зажигательная граната представляет собой следующую ступень развития импровизированного оружия, годами использовавшегося Сопротивлением. Большинство целей в зоне взрыва загорятся и будут получать урон каждый ход."
TacticalText="<Bullet/> Зажигательные гранаты наносят урон всем целям в радиусе поражения и поджигают всех, кто может гореть.\n<Bullet/> Они наносят больший урон при взрыве, чем все остальные гранаты.\n<Bullet/> Некоторые враги, особенно металлические, неуязвимы для огня и не загораются."
ThrownAbilityName="Бросок зажигательной гранаты"
ThrownAbilityHelpText="Поджигает указанную область и всех, кто находится в зоне поражения."
LaunchedAbilityname="Выстрел зажигательной гранатой"
LaunchedAbilityHelpText="Поджигает указанную область и всех, кто находится в зоне поражения."

[AdvGrenadierAcidGrenade X2GrenadeTemplate]
FriendlyName="Кислотная граната"
FriendlyNamePlural="Кислотные гранаты"
BriefSummary="Добавив едкий химический состав в стандартные осколочные гранаты, мы создали оружие, эффективно уничтожающее броню противника. Пораженные цели продолжают получать урон, пока кислота разъедает все, к чему прикасается."
TacticalText="<Bullet/> Кислотные гранаты уничтожают броню эффективнее осколочных гранат.<br><Bullet/> Враги, находящиеся под воздействием кислоты, получают урон в течение нескольких ходов."
ThrownAbilityName="Бросок кислотной гранаты"
ThrownAbilityHelpText="Образует лужи кислоты, наносящие урон."
LaunchedAbilityname="Выстрел кислотной гранатой"
LaunchedAbilityHelpText="Образует лужи кислоты, наносящие урон."


;;;;;;;;;;;;;;;;;;;;;;;;;; AdvRocketeerM1-3 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvRocketeerM1 X2CharacterTemplate]
strCharacterName="Ракетчик \"Адвента\""

[AdvRocketeerM2 X2CharacterTemplate]
strCharacterName="Тяжелый ракетчик \"Адвента\""

[AdvRocketeerM3 X2CharacterTemplate]
strCharacterName="Элитный ракетчик \"Адвента\""

[AdvRocketeerM1_RocketLauncher X2WeaponTemplate]
FriendlyName="Ракетомет \"Адвента\""

;;;;;;;;;;;;;;;;;;;;;;;;;; AdvMecM3 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvMec_M3_LW X2CharacterTemplate]
strCharacterName="Сверхтяжелый МЭК"

;;;;;;;;;;;;;;;;;;;;;;;;;; DroneM1-2 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[LWDroneM1 X2CharacterTemplate]
strCharacterName="Дрон-наблюдатель \"Адвента\""

[LWDroneM2 X2CharacterTemplate]
strCharacterName="Дрон-охотник \"Адвента\""

[LWDroneM1_WPN X2WeaponTemplate]
FriendlyName="Шокер дрона"

[LWDroneM2_WPN X2WeaponTemplate]
FriendlyName="Электрошокер дрона"

;;;;;;;;;;;;;;;;;;;;;;;;;; AdvMecArcherM1 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvMECArcherM1 X2CharacterTemplate]
strCharacterName="МЭК \"Лучник\""

[AdvMECArcher_WPN X2WeaponTemplate]
FriendlyName="Мини-пушка МЭКа"

[AdvMECArcher_Shoulder_WPN X2WeaponTemplate]
FriendlyName="Ракетная артиллерия"

;;;;;;;;;;;;;;;;;;;;;;;;;; AdvMecArcherM2 ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AdvMECArcherM2 X2CharacterTemplate]
strCharacterName="МЭК \"Длинный лук\""

;;;;;;;;;;;;;;;;;;;;;;;;;; Chryssalid Soldier ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ChryssalidSoldier X2CharacterTemplate]
strCharacterName="Криссалид-солдат"

[ChryssalidSoldierSlash X2AbilityTemplate]
LocFriendlyName="Удар криссалида-солдата"
LocLongDescription="Атаки в ближнем бою наносят огромный урон."
LocHelpText="Атаки в ближнем бою наносят огромный урон."

;;;;;;;;;;;;;;;;;;;;;;;;;; Hive Queen ;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HiveQueen X2CharacterTemplate]
strCharacterName="Королева роя"

[HiveQueenSlash X2AbilityTemplate]
LocFriendlyName="Мощный удар криссалида"
LocLongDescription="Атаки в ближнем бою наносят огромный урон."
LocHelpText="Атаки в ближнем бою наносят огромный урон."

;;;;;;;;;;;;;;;;;;;;;;;;; Perk Pack Abilities ;;;;;;;;;;;;;;;;;;;;;;;;;;;
;; LOC IS COPIED FROM PERKPACK

[LightningReflexes_LW_AP X2AbilityTemplate]
LocFriendlyName="Молниеносные рефлексы"
LocFlyOverText="Молниеносные рефлексы"
LocLongDescription="Существенно снижает шанс попадания ответной стрельбы по вам. Бонус уменьшается с каждым последующим выстрелом."
LocHelpText="Снижает шанс попадания ответной стрельбы по вам."
LocPromotionPopupText="<Bullet/> Снижает шанс попадания ответной стрельбы по вам.<br/><Bullet/> Первый ответный выстрел по вам получает -100 к попаданию, второй -80, третий -60, четвертый -40 и пятый -20. Остальные ответные выстрелы попадают обычным образом.<br/>"

[LockedOn_AP X2AbilityTemplate]
LocFriendlyName="Пристрелка"
LocFlyOverText="Пристрелка"
LocLongDescription="Дает +10 к меткости при повторной стрельбе по одной и той же цели."
LocHelpText="Дает +10 к меткости при повторной стрельбе по одной и той же цели."
LocPromotionPopupText="<Bullet/> Дает +10 к меткости при повторной стрельбе из основного оружия по одной и той же цели. Не суммируется, применима только против врагов.<br/><Bullet/> Атаки с областью действия не подвержены этому эффекту."

[TraverseFire_AP X2AbilityTemplate]
LocFriendlyName="Плотный огонь"
LocFlyOverText="Плотный огонь"
LocLongDescription="После стандартного выстрела из основного оружия в качестве первого действия можно совершить второе действие (не перемещение)."
LocHelpText="После стандартного выстрела из основного оружия в качестве первого действия можно совершить второе действие (не перемещение)."
LocPromotionPopupText="<Bullet/> После стандартного выстрела из основного оружия в качестве первого действия можно совершить второе действие (не перемещение).<br/>"

[LightEmUp_AP X2AbilityTemplate]
LocFriendlyName="Дебют"
LocFlyOverText="Дебют"
LocLongDescription="Стандартный выстрел из основного оружия в качестве первого действия не заканчивает ход."
LocHelpText="Стандартный выстрел из основного оружия в качестве первого действия не заканчивает ход."
LocPromotionPopupText="<Bullet/> Стандартный выстрел из основного оружия в качестве первого действия не заканчивает ход.<br/>"

[Infighter_AP X2AbilityTemplate]
LocFriendlyName="Звезда ринга"
LocFlyOverText="Звезда ринга"
LocLongDescription="Дает +25 к уклонению против атак в пределах 4 клеток."
LocHelpText="Дает +25 к уклонению против атак в пределах 4 клеток."
LocPromotionPopupText="<Bullet/> Дает +25 к уклонению против атак в пределах 4 клеток.<br/><Bullet/> Распространяется на атаки в рукопашной.<br/>"

[DepthPerception_AP X2AbilityTemplate]
LocFriendlyName="Резкость зрения"
LocFlyOverText="Резкость зрения"
LocLongDescription="Добавляет +5 к меткости и снижает уклонение врагов на 25 при стрельбе с более высокой позиции, чем та, где находится цель."
LocHelpText="Добавляет +5 к меткости и снижает уклонение врагов на 25 при стрельбе с более высокой позиции, чем та, где находится цель."
LocPromotionPopupText="<Bullet/> Добавляет +5 к меткости и снижает уклонение врагов на 25 при стрельбе с более высокой позиции, чем та, где находится цель.<br/>"

[TacticalSense_AP X2AbilityTemplate]
LocFriendlyName="Тактическое чутье"
LocFlyOverText="Тактическое чутье"
LocLongDescription="Дает +5 к защите за каждого видимого врага; максимум - +20."
LocHelpText="Дает +5 к защите за каждого видимого врага; максимум - +20."
LocPromotionPopupText="<Bullet/> Дает +5 к защите за каждого видимого врага; максимум - +20.<br/><Bullet/> Враги, видимые благодаря \"общему виду\", учитываются.<br/>"

[DamnGoodGround_AP X2AbilityTemplate]
LocFriendlyName="Господствующая высота"
LocFlyOverText="Господствующая высота"
LocLongDescription="Дает +10 к меткости и +10 к защите от целей находящихся ниже солдата."
LocHelpText="Дает +10 к меткости и +10 к защите от целей находящихся ниже солдата."
LocPromotionPopupText="<Bullet/> Дает +10 к меткости и +10 к защите от целей ниже уровнем.<br/>"

[Executioner_AP X2AbilityTemplate]
LocFriendlyName="Палач"
LocFlyOverText="Палач"
LocLongDescription="Дает +10 к меткости и +10 к шансу нанести критический урон против целей, потерявших половину или больше от базового здоровья."
LocHelpText="Дает +10 к меткости и +10 к шансу нанести критический урон против целей, потерявших половину или больше от базового здоровья."
LocPromotionPopupText="<Bullet/> Дает +10 к меткости и +10 к шансу нанести критический урон против целей, потерявших половину или больше от базового здоровья.<br/>"

[HitandRun_AP X2AbilityTemplate]
LocFriendlyName="Бей и беги"
LocFlyOverText="Бей и беги"
LocLongDescription="Один раз за ход предоставляет дополнительное перемещение после обычного выстрела из основного оружия по противнику без укрытия или с фланга."
LocHelpText="Один раз за ход предоставляет дополнительное перемещение после обычного выстрела из основного оружия по противнику без укрытия или с фланга."
LocPromotionPopupText="<Bullet/> Один раз за ход предоставляет дополнительное перемещение после обычного выстрела из основного оружия по противнику без укрытия или с фланга.<br/><Bullet/> Не может быть использовано после активации \"Стрельбы на бегу\".<br/><Bullet/> Полные действия (от \"Серии\" и \"Смерти с небес\") добавляются первыми."

[CenterMass_AP X2AbilityTemplate]
LocFriendlyName="Точно в цель"
LocFlyOverText="Точно в цель"
LocLongDescription="Базовый урон основного оружия: +1 ед."
LocHelpText="Базовый урон основного оружия: +1 ед."
LocPromotionPopupText="<Bullet/> Солдат получает +1 ед. к базовому урону основного оружия."

[AreaSuppression_AP X2AbilityTemplate]
LocFriendlyName="Широкое подавление"
LocFlyOverText="Широкое подавление"
LocLongDescription="Подавляет плотным огнем нескольких врагов в зоне 3х3 клетки и позволяет выстрелить в первого врага начавшего движение. Также снижает меткость на <Ability:SUPPRESSIONPENALTY/> для всех целей, пока действует подавление."
LocHelpText="Подавляет огнем несколько целей в зоне действия."
LocPromotionPopupText="<Bullet/> Первый противник, который начнет движение, станет целью атаки, после чего подавление прекратится.<br/><Bullet/> Недоступно для дробовиков и снайперских винтовок.<br/><Bullet/> Способность требует <Ability:SelfAmmoCost/> ед. боекомплекта и перезаряжается мгновенно.<br/><Bullet/> Если солдат получит урон, подавление будет прекращено.<br/><Bullet/> Если несколько солдат подавляют одну цель, штраф на меткость суммируется.<br/>"
